{
    "0": {
        "isim": "Genel",
        "kisaltmalar": {
            "vıcık": "vıcık vıcık"
        }
    },
    "1": {
        "isim": "abdülkerim",
        "kisaltmalar": {
            "aksesuar": "Dalak hilusu düzeyinde dalak ile izodens/izoekoik  aksesuar dalak ile uyumlu olabilecek ....mm boyutunda nodüler görünüm mevcuttur.",
            "atelektazi": "Her iki akciğerde dağınık yerleşimli bir kaç adet fibroatelektatik bant formasyonu mevcuttur.",
            "sonuç": "Pnömoniyi düşündürecek BT bulgusu yoktur. NOT: Covid 19 pnömonisinin erken aşamasında BT negatif olabilmektedir.",
            "ax": "Abdominal aorta ve ana vasküler yapılarda kalsifik aterom plakları izlenmiştir.",
            "dependan": "Her iki akciğer posterior kesimlerde dependan değişiklikler ile uyumlu dansite artışları mevcuttur.",
            "dj": "Görüntüleme dahilindeki kemik yapılarda osteodejeneratif değişiklikler izlendi.",
            "do": "……… vertebralarda belirgin osteodejeneratif değişiklikler ve vertebra korpus köşelerinde osteofitik sivrileşmeler izlenmiştir.",
            "fraktüryok": "Görüntüleme dahilindeki kemik yapılarda belirgin fraktür hattı izlenmedi.",
            "hareket": "Hareket artefaktları nedeniyle değerlendirme suboptimaldir.",
            "klinik": "Hastanın klinik ve laboratuvar bulgularıyla birlikte değerlendirilmesi önerilir.",
            "kontüzyo": "Her iki akciğerde belirgin hemotoraks, pnömotoraks ve kontüzyo izlenmedi.",
            "korkal": "Arkus aorta ve koroner arterlerde kalsifik aterom plakları izlenmiştir.",
            "kt": "Kardiotorasik oran kalp lehine artmıştır.",
            "mb": "Mesane distandü değildir.",
            "nefes": "Nefes artefaktları nedeniyle değerlendirme suboptimaldir.",
            "nodül": "Her iki akciğerde dağınık yerleşimli milimetrik boyutlu birkaç adet pulmoner nodül izlendi",
            "perikard": "En kalın yerinde ….. mm’ye ulaşan perikardiyal mai izlendi.",
            "emboli": "Tetkik fazı emboli açısından optimal olmamakla birlikte değerlendirilebildiği kadarıyla ana pulmoner arter , sağ ve sol pulmoner arter ile izlenebilen dallarında emboli ile uyumlu dolum defekti izlenmedi.",
            "sk": "Safra kesesi  kontrakte görünümdedir.",
            "sternotomi": "Hastada geçirilmiş sternotomiye sekonder sternumda cerrahi metalik sütur materyalleri izlenmiştir.",
            "stabilizatör": "……….. düzeyinde vertebralara posteriordan uygulanmış cerrahi stabilizatörler izlenmekte olup bu düzeylerde yer yer posterior kemik elemanlar defektif görünümdedir.",
            "azgos": "Hastada aksesuar azigos lob ve fissürüne ait görünüm izlenmektedir.",
            "hiatal": "Mide bir bölümü intratorasik konumludur ( hiatal herni?)",
            "sliding": "Gastroözefagial bileşke intratorasik konumludur ( sliding herni? )",
            "mlap": "Mediastende kısa aksı 1 cm nin altında multpl LAP-LN ları izlenmektedir.",
            "pil": "Göğüs …….. ön duvarda kalp piline ait dansite mevcuttur.",
            "steatoz": "Karaciğerde steatoza sekonder dansite azalımı mevcuttur.",
            "e.f.f.": "Her iki hemitoraks posteriorda sağda …. Solda …. Mm ye varan efüzyon ve efüzyon komşuluklarında pasif atelektatik akciğer segmentleri izlendi."
        }
    }
}